// Thailand / タイ / th / ราชาไทย

LZD_BTN_OK = "ตกลง";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "ถอดถอนโปรแกรมติดตั้ง USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "เกี่ยวกับถอดถอนโปรแกรมติดตั้ง USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "ซ่อนถอดถอนโปรแกรมติดตั้ง USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "ออกจากถอดถอนโปรแกรมติดตั้ง USB Display";
LZD_CONFIRM_UNINSTALLATION = "ลบ USB Display ออกจากคอมพิวเตอร์";
LZD_CONFIRM_UNINSTALLATION_INFO = "คลิก [ต่อไป] เพื่อดำเนินการต่อ";
LZD_YESNEXT = "ต่อไป";
LZD_NOQUIT = "Finish";
LZD_REMOVING = "กำลังเอาออก...";
LZD_UNINSTALLED = "การถอนโปรแกรม USB Display เสร็จสมบูรณ์";
LZD_UNINSTALLED_INFO_SUCCESS = "ไฟล์ทั้งหมดถูกเอาออกแล้ว";
LZD_UNINSTALLED_INFO_FAILURE = "ไฟล์บางไฟล์ไม่สามารถเอาออกได้";
LZD_MENUITEM_HIDEOTHERS = "ซ่อนรายการอื่นๆ";
LZD_MENUITEM_SHOWALL = "แสดงทั้งหมด";
LZD_UNINSTALL_REBOOT_INFO = "รีสตาร์ทคอมพิวเตอร์ของท่านหลังการถอดถอนโปรแกรม";
LZD_BEFORE_UNINSTALL_INFO = "คลิก [ต่อไป] เพื่อดำเนินการ คลิก [Finish] เพื่อกลับสู่สถานะก่อนหน้า";
LZD_CONFIRM_UNINSTAL_INFO = "คลิก [ต่อไป] เพื่อดำเนินการต่อ";
LZD_UNINSTALLED_REBOOT_INFO = "การทำงานเสร็จสิ้น คลิก [Restart]";
LZD_BTN_REBOOT = "Restart";
LZD_WARNING_REBOOT_INFO = "คุณต้องรีสตาร์ทคอมพิวเตอร์เพื่อให้การติดตั้ง USB Display เสร็จสมบูรณ์";
